Repository: NoodleOfDeath/readless
Catalog: src/mobile/ios/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh, zh_hk

source: Channel
ar: قناة
ca: Canal
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
fa: کانال
fi: kanava
fr: Canal
he: עָרוּץ
hi: चैनल
hr: Kanal
hu: Csatorna
id: Saluran
it: Canale
ja: チャネル
ko: 채널
ms: Saluran
nb: Kanal
nl: Kanaal
pl: Kanał
pt: Canal
ro: Canal
ru: Канал
sk: kanál
sv: Kanal
th: ช่อง
tr: Kanal
uk: Канал
vi: Kênh
zh: 渠道
zh_hk: 頻道

source: Choose a topic
ar: اختر موضوعا
ca: Trieu un tema
cs: Vyberte si téma
da: Vælg et emne
de: Wähle ein Thema
el: Επιλέξτε ένα θέμα
es: Elige un tema
fa: موضوعی را انتخاب کنید
fi: Valitse aihe
fr: Choisir un sujet
he: בחר נושא
hi: एक विषय चुनें
hr: Odaberite temu
hu: Válassz egy témát
id: Pilih topik
it: Scegli un argomento
ja: トピックを選ぶ
ko: 주제를 선택하세요
ms: Pilih topik
nb: Velg et emne
nl: Kies een onderwerp
pl: Wybierz temat
pt: Escolha um tópico
ro: Alege un subiect
ru: Выберите тему
sk: Vyberte tému
sv: Välj ett ämne
th: เลือกหัวข้อ
tr: Bir konu seç
uk: Виберіть тему
vi: Chọn một chủ đề
zh: 选择一个主题
zh_hk: 選擇一個主題

source: Custom Topic
ar: موضوع مخصص
ca: Tema personalitzat
cs: Vlastní téma
da: Tilpasset emne
de: Benutzerdefiniertes Thema
el: Προσαρμοσμένο θέμα
es: Tema personalizado
fa: موضوع سفارشی
fi: Mukautettu aihe
fr: Sujet personnalisé
he: נושא מותאם אישית
hi: कस्टम विषय
hr: Prilagođena tema
hu: Egyéni téma
id: Topik Khusus
it: Argomento personalizzato
ja: カスタムトピック
ko: 맞춤 주제
ms: Topik Tersuai
nb: Egendefinert emne
nl: Aangepast onderwerp
pl: Temat niestandardowy
pt: Tópico personalizado
ro: Subiect personalizat
ru: Пользовательская тема
sk: Vlastná téma
sv: Anpassat ämne
th: หัวข้อที่กำหนดเอง
tr: Özel Konu
uk: Спеціальна тема
vi: Chủ đề tùy chỉnh
zh: 自定义主题
zh_hk: 自訂主題

source: Date Format
ar: صيغة التاريخ
ca: Format de data
cs: Datový formát
da: Datoformat
de: Datumsformat
el: Μορφή ημερομηνίας
es: Formato de fecha
fa: فرمت تاریخ
fi: Päivämäärämuoto
fr: Format de date
he: פורמט תאריך
hi: तारिख का प्रारूप
hr: Oblik datuma
hu: Dátum formátum
id: Format tanggal
it: Formato data
ja: 日付形式
ko: 날짜 형식
ms: Format tarikh
nb: Datoformat
nl: Datumnotatie
pl: Format daty
pt: Formato de data
ro: Formatul datei
ru: Формат даты
sk: Formát dátumu
sv: Datumformat
th: รูปแบบวันที่
tr: Tarih formatı
uk: Формат дати
vi: Định dạng ngày tháng
zh: 日期格式
zh_hk: 日期格式

source: Error loading
ar: خطأ في تحميل
ca: Error en carregar
cs: Chyba při načítání
da: Fejl ved indlæsning
de: Ladefehler
el: Σφάλμα φόρτωσης
es: Error al cargar
fa: خطا در بارگزاری
fi: Virhe ladattaessa
fr: Erreur de chargement
he: שגיאה בטעינה
hi: लोड होने मे त्रुटि
hr: Greška pri učitavanju
hu: Hiba a betöltés során
id: Terjadi kesalahan saat memuat
it: Errore nel caricamento
ja: 読み込みエラー
ko: 로드 중 오류 발생
ms: Ralat memuatkan
nb: Feil ved innlasting
nl: Fout bij het laden
pl: Błąd ładowania
pt: Erro a carregar
ro: Eroare la încărcare
ru: Ошибка загрузки
sk: Chyba načítania
sv: Problem att ladda
th: เกิดข้อผิดพลาดในการโหลด
tr: Yükleme hatası
uk: Помилка завантаження
vi: Lỗi tải
zh: 错误加载
zh_hk: 錯誤載入

source: Intent for configuring the topic of a widget
ar: نية لتكوين موضوع القطعة
ca: Intenció de configurar el tema d'un widget
cs: Záměr pro konfiguraci tématu widgetu
da: Hensigt til at konfigurere emnet for en widget
de: Absicht zum Konfigurieren des Themas eines Widgets
el: Πρόθεση για τη διαμόρφωση του θέματος ενός γραφικού στοιχείου
es: Intención de configurar el tema de un widget
fa: قصد برای پیکربندی موضوع یک ویجت
fi: Tarkoitus widgetin aiheen määrittämiseen
fr: Intention de configurer le sujet d'un widget
he: כוונה להגדרת נושא של יישומון
hi: विजेट के विषय को कॉन्फ़िगर करने का इरादा
hr: Namjera za konfiguriranje teme widgeta
hu: Célja egy widget témájának konfigurálása
id: Maksud untuk mengonfigurasi topik widget
it: Intento per la configurazione dell'argomento di un widget
ja: ウィジェットのトピックを構成するための意図
ko: 위젯의 주제 구성 의도
ms: Niat untuk mengkonfigurasi topik widget
nb: Hensikt for å konfigurere emnet for en widget
nl: Intentie voor het configureren van het onderwerp van een widget
pl: Zamiar konfiguracji tematu widżetu
pt: Intenção de configurar o tópico de um widget
ro: Intenția de a configura subiectul unui widget
ru: Намерение настроить тему виджета
sk: Zámer na konfiguráciu témy miniaplikácie
sv: Avsikt för att konfigurera ämnet för en widget
th: จุดประสงค์ในการกำหนดค่าหัวข้อของวิดเจ็ต
tr: Bir widget'ın konusunu yapılandırma amacı
uk: Намір налаштувати тему віджета
vi: Mục đích định cấu hình chủ đề của một widget
zh: 配置小部件主题的意图
zh_hk: 配置小部件主題的意圖

source: Live Feed
ar: البث المباشر
ca: Feed en directe
cs: Živý kanál
el: Ζωντανή μετάδοση
es: Transmisión en vivo
fa: فید زنده
fi: Live-syöte
fr: Flux en direct
he: עדכון חי
hi: लाइव फ़ीड
hr: Prijenos uživo
hu: Élő közvetítés
id: Umpan Langsung
it: Alimentazione dal vivo
ja: ライブフィード
ko: 생방송
ms: Makanan hidup
nb: Direktesending
pl: Przekaz na żywo
pt: Transmissão ao vivo
ru: Прямой эфир
sk: Priamy prenos
sv: Direktsändning
th: ฟีดสด
tr: Canlı yem
uk: Жива стрічка
vi: Nguồn cấp dữ liệu trực tiếp
zh: 动态信息
zh_hk: 動態訊息

source: No results found
ar: لم يتم العثور على نتائج
ca: Sense resultats
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se han encontrado resultados
fa: نتیجه ای پیدا نشد
fi: Ei tuloksia
fr: Aucun résultat trouvé
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil yang ditemukan
it: nessun risultato trovato
ja: 結果が見つかりません
ko: 검색 결과가 없습니다
ms: Tiada keputusan dijumpai
nb: Ingen resultater
nl: geen resultaten gevonden
pl: Nie znaleziono wyników
pt: Nenhum resultado encontrado
ro: Nici un rezultat gasit
ru: результатов не найдено
sk: Neboli nájdené žiadne výsledky
sv: Inga resultat funna
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Нічого не знайдено
vi: không có kết quả nào được tìm thấy
zh: 未找到结果
zh_hk: 未找到結果

source: Oct. 21 3:22 PM
ar: 21 أكتوبر الساعة 3:22 مساءً
ca: 21 d'octubre 15.22 h
cs: 21. října 15:22
da: 21. oktober 15:22
de: 21. Okt. 15:22 Uhr
el: 21 Οκτωβρίου 3:22 μ.μ
es: 21 de octubre 15:22
fa: اکتبر 21 3:22 PM
fi: 21. lokakuuta 15:22
fr: 21 octobre 15h22
he: 21 באוקטובר 15:22
hi: 21 अक्टूबर 3:22 अपराह्न
hr: 21. listopada 15:22
hu: október 21. 15:22
id: 21 Oktober 15.22
it: 21 ottobre 15:22
ja: 10月21日午後3時22分
ko: 10월 21일 오후 3시 22분
ms: 21 Okt. 3:22 PTG
nb: 21. oktober 15:22
nl: 21 oktober 15:22 uur
pl: 21 października, 15:22
pt: 21 de outubro 15h22
ro: 21 octombrie 15:22
ru: 21 октября 15:22
sk: 21. októbra 15:22
sv: 21 oktober 15:22
th: 21 ต.ค. 15:22 น
tr: 21 Ekim 15:22
uk: 21 жовтня 15:22
vi: 3:22 chiều ngày 21 tháng 10
zh: 10 月 21 日下午 3:22
zh_hk: 10 月 21 日下午 3:22

source: Relative
ar: نسبي
ca: Relatiu
cs: Relativní
da: I forhold
de: Relativ
el: Συγγενής
es: Relativo
fa: نسبت فامیلی
fi: Suhteellinen
fr: Relatif
he: קרוב משפחה
hi: रिश्तेदार
hr: Srodnik
hu: Relatív
id: Relatif
it: Parente
ja: 相対的
ko: 상대적인
ms: relatif
nb: Slektning
nl: Familielid
pl: Względny
pt: Relativo
ro: Relativ
ru: Родственник
sk: Relatívna
sv: Relativ
th: ญาติ
tr: Akraba
uk: Відносна
vi: Liên quan đến
zh: 相对的
zh_hk: 相對的

source: Reload
ar: إعادة تحميل
ca: Recarregar
cs: Znovu načíst
da: Genindlæs
de: Neu laden
el: Γεμίζω πάλι
es: Recargar
fa: بارگذاری مجدد
fi: Lataa uudelleen
fr: Recharger
he: לִטעוֹן מִחָדָשׁ
hi: पुनः लोड करें
hr: Ponovno učitati
hu: Újratöltés
id: Muat ulang
it: Ricaricare
ja: リロード
ko: 새로고침
ms: Tambah nilai
nb: Last inn på nytt
nl: Herladen
pl: Przeładować
pt: recarregar
ro: Reîncărcați
ru: Перезагрузить
sk: Znovu načítať
sv: Ladda om
th: โหลดซ้ำ
tr: Tekrar yükle
uk: Перезавантажити
vi: Tải lại
zh: 重新加载
zh_hk: 重新載入

source: Top Stories
ar: أهم الأخبار
cs: Nejlepší historky
da: Top historier
de: Top-Geschichten
el: Καλύτερες ιστορίες
es: Historias destacadas
fa: داستان های برتر
fi: Parhaat tarinat
fr: Meilleures histoires
he: הסיפורים הטובים ביותר
hi: शीर्ष आलेख
hr: Najvažnije priče
hu: Legjobb történetek
id: Cerita populer
it: Storie principali
ja: トップストーリー
ko: 주요 뉴스
ms: Cerita Teratas
nb: Hovedsakene
nl: Topverhalen
pl: Kultowe historie
pt: Melhores histórias
ro: Stiri de top
ru: Главные новости
sk: Najlepšie príbehy
sv: Mest lästa artiklar
th: เรื่องเด่น
tr: En iyi hikayeler
uk: Найкращі історії
vi: Câu chuyện hàng đầu
zh: 热门故事
zh_hk: 熱門故事

source: Topic
ar: عنوان
ca: Tema
cs: Téma
da: Emne
de: Thema
el: Θέμα
es: Tema
fa: موضوع
fi: Aihe
fr: Sujet
he: נוֹשֵׂא
hi: विषय
hr: Tema
hu: Téma
id: Tema
it: Argomento
ja: トピック
ko: 주제
ms: Topik
nb: Emne
nl: Onderwerp
pl: Temat
pt: Tema
ro: Subiect
ru: Тема
sk: Téma
sv: Ämne
th: หัวข้อ
tr: Başlık
uk: Тема
vi: Đề tài
zh: 话题
zh_hk: 話題

source: Widget Topic Configuration
ar: القطعة تكوين الموضوع
ca: Configuració del tema del widget
cs: Konfigurace tématu widgetu
da: Konfiguration af widget-emne
de: Widget-Themenkonfiguration
el: Διαμόρφωση θέματος widget
es: Configuración del tema del widget
fa: پیکربندی موضوع ویجت
fi: Widgetin aiheen määritys
fr: Configuration du sujet du widget
he: תצורת נושא ווידג'ט
hi: विजेट विषय विन्यास
hr: Konfiguracija teme widgeta
hu: Widget téma beállítása
id: Konfigurasi Topik Widget
it: Configurazione argomento widget
ja: ウィジェットのトピック構成
ko: 위젯 주제 구성
ms: Konfigurasi Topik Widget
nb: Konfigurasjon av widgetemne
nl: Widgetonderwerpconfiguratie
pl: Konfiguracja tematu widgetu
pt: Configuração do tópico do widget
ro: Configurarea subiectului widgetului
ru: Конфигурация темы виджета
sk: Konfigurácia témy miniaplikácie
sv: Konfiguration av widgetämne
th: การกำหนดค่าหัวข้อวิดเจ็ต
tr: Widget Konu Yapılandırması
uk: Конфігурація теми віджета
vi: Cấu hình chủ đề widget
zh: 小部件主题配置
zh_hk: 小工具主題配置
